Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.link.ended
source: This room has ended
ar: انتهت هذه الغرفة
bn: এই রুম শেষ হয়েছে
ca: Aquesta sala ha acabat
cs: Tato místnost skončila
da: Dette rum er slut
de: Dieser Raum ist beendet
el: Αυτή η αίθουσα έχει τελειώσει
es: Esta sala ha terminado
fi: Tämä huone on päättynyt
fr: Ce salon est terminé
he: החדר הזה הסתיים
hi: यह रूम खत्म हो चुका है
hr: Ova soba je završila
hu: Ez a szoba véget ért
id: Room ini sudah berakhir
it: Questa stanza è finita
ja: このルームは終了しました
ko: 이 룸은 끝났어요
ml: ഈ റൂം അവസാനിച്ചു
ms: Bilik ini telah tamat
nb: Dette rommet er avsluttet
nl: Deze room is afgelopen
pl: Ten pokój się zakończył
pt_br: Esta sala terminou
pt_pt: Esta sala terminou
ro: Această cameră s-a încheiat
ru: Эта комната завершилась
sk: Táto miestnosť skončila
sv: Det här rummet har avslutats
ta: இந்த அறை முடிந்துவிட்டது
te: ఈ రూమ్ ముగిసింది
th: ห้องนี้จบแล้ว
tr: Bu oda sona erdi
uk: Ця кімната завершилася
ur: یہ روم ختم ہو چکا ہے
vi: Phòng này đã kết thúc
zh_hans: 此房间已结束
zh_hant: 此聊天室已結束

# rooms.link.heading
source: A room was shared with you
ar: تمت مشاركة غرفة معك
bn: আপনার সাথে একটি রুম শেয়ার করা হয়েছে
ca: S'ha compartit una sala amb tu
cs: Byla s tebou sdílena místnost
da: Et rum blev delt med dig
de: Ein Raum wurde mit dir geteilt
el: Σου κοινοποίησαν μια αίθουσα
es: Te compartieron una sala
fi: Sinulle jaettiin huone
fr: Un salon a été partagé avec vous
he: שותף איתך חדר
hi: आपके साथ एक रूम शेयर किया गया
hr: Soba je podijeljena s tobom
hu: Megosztottak veled egy szobát
id: Sebuah room dibagikan kepadamu
it: Una stanza è stata condivisa con te
ja: ルームが共有されました
ko: 룸이 공유되었어요
ml: ഒരു റൂം നിങ്ങളുമായി പങ്കിട്ടു
ms: Sebuah bilik dikongsi dengan anda
nb: Et rom ble delt med deg
nl: Er is een room met je gedeeld
pl: Udostępniono Ci pokój
pt_br: Uma sala foi compartilhada com você
pt_pt: Uma sala foi partilhada consigo
ro: O cameră a fost distribuită cu tine
ru: С вами поделились комнатой
sk: Niekto s tebou zdieľal miestnosť
sv: Ett rum delades med dig
ta: ஓர் அறை உங்களுடன் பகிரப்பட்டுள்ளது
te: మీతో ఒక రూమ్ షేర్ చేయబడింది
th: มีคนแชร์ห้องให้คุณ
tr: Sizinle bir oda paylaşıldı
uk: З вами поділилися кімнатою
ur: آپ کے ساتھ ایک روم شیئر کیا گیا
vi: Một phòng đã được chia sẻ với bạn
zh_hans: 有人向你分享了一个房间
zh_hant: 有人與你分享了聊天室

# rooms.link.host
source: Hosted by %@
ar: يستضيفها %@
bn: হোস্ট: %@
ca: Amfitrió: %@
cs: Hostitel: %@
da: Vært: %@
de: Gehostet von %@
el: Διοργάνωση από %@
es: Organizada por %@
fi: Isäntä: %@
fr: Animé par %@
he: מארח: %@
hi: %@ द्वारा होस्ट किया गया
hr: Domaćin: %@
hu: Házigazda: %@
id: Dihost oleh %@
it: Ospitata da %@
ja: ホスト: %@
ko: 호스트: %@
ml: ഹോസ്റ്റ്: %@
ms: Dihoskan oleh %@
nb: Vert: %@
nl: Gehost door %@
pl: Gospodarz: %@
pt_br: Anfitrião: %@
pt_pt: Organizada por %@
ro: Găzduită de %@
ru: Ведущий: %@
sk: Hostiteľ: %@
sv: Värd: %@
ta: நடத்துபவர்: %@
te: హోస్ట్: %@
th: เจ้าของห้อง: %@
tr: Sunucu: %@
uk: Ведучий: %@
ur: میزبان: %@
vi: Chủ trì bởi %@
zh_hans: 主持人：%@
zh_hant: 主持人：%@

# rooms.link.join
source: Join
ar: انضم
bn: যোগ দিন
ca: Uneix-t'hi
cs: Připojit se
da: Deltag
de: Beitreten
el: Συμμετοχή
es: Unirme
fi: Liity
fr: Rejoindre
he: הצטרף
hi: जुड़ें
hr: Pridruži se
hu: Csatlakozás
id: Gabung
it: Entra
ja: 参加
ko: 참여
ml: ചേരുക
ms: Sertai
nb: Bli med
nl: Deelnemen
pl: Dołącz
pt_br: Entrar
pt_pt: Entrar
ro: Alătură-te
ru: Войти
sk: Pripojiť sa
sv: Gå med
ta: சேர்
te: చేరు
th: เข้าร่วม
tr: Katıl
uk: Приєднатися
ur: شامل ہوں
vi: Tham gia
zh_hans: 加入
zh_hant: 加入

# rooms.link.join.hint
source: Joins the room. The host and the people in it will see you
ar: ينضمك إلى الغرفة. سيراك المضيف ومن فيها
bn: রুমে যোগ দেয়। হোস্ট ও রুমের মানুষজন আপনাকে দেখতে পাবেন
ca: T'uneix a la sala. L'amfitrió i les persones que hi són et veuran
cs: Připojí tě k místnosti. Hostitel a lidé v ní tě uvidí
da: Deltager i rummet. Værten og de, der er i det, kan se dig
de: Tritt dem Raum bei. Der Host und die Personen darin sehen dich
el: Μπαίνεις στην αίθουσα. Ο οικοδεσπότης και τα άτομα μέσα θα σε βλέπουν
es: Entra en la sala. El anfitrión y las personas que están en ella te verán
fi: Liittyy huoneeseen. Isäntä ja siellä olevat ihmiset näkevät sinut
fr: Rejoint le salon. L’animateur et les personnes présentes vous verront
he: מצטרף לחדר. המארח והאנשים שבו יראו אותך
hi: रूम में जुड़ता है। होस्ट और उसमें मौजूद लोग आपको देखेंगे
hr: Pridružuje te sobi. Domaćin i ljudi u njoj vidjet će te
hu: Csatlakozik a szobához. A házigazda és a bent lévők látni fogják
id: Bergabung ke room. Host dan orang-orang di dalamnya akan melihatmu
it: Entra nella stanza. L'host e le persone presenti ti vedranno
ja: ルームに参加します。ホストと中にいる人にあなたが見えます
ko: 룸에 참여해요. 호스트와 룸 안의 사람들에게 내가 보여요
ml: റൂമിൽ ചേരുന്നു. ഹോസ്റ്റും അതിലുള്ളവരും നിങ്ങളെ കാണും
ms: Menyertai bilik. Hos dan orang di dalamnya akan melihat anda
nb: Blir med i rommet. Verten og de som er der, ser deg
nl: Neemt deel aan de room. De host en de mensen erin zien je
pl: Dołącza do pokoju. Gospodarz i osoby w środku będą Cię widzieć
pt_br: Entra na sala. O anfitrião e as pessoas nela verão você
pt_pt: Entra na sala. O anfitrião e as pessoas nela vão vê-lo
ro: Intri în cameră. Gazda și oamenii din ea te vor vedea
ru: Входит в комнату. Ведущий и находящиеся в ней люди увидят вас
sk: Pripojí ťa do miestnosti. Hostiteľ a ľudia v nej ťa uvidia
sv: Går med i rummet. Värden och de som är där ser dig
ta: அறையில் சேரும். நடத்துபவரும் அறையில் உள்ளவர்களும் உங்களைப் பார்ப்பார்கள்
te: రూమ్‌లో చేరుతుంది. హోస్ట్ మరియు అందులో ఉన్నవారికి మీరు కనిపిస్తారు
th: เข้าร่วมห้อง เจ้าของห้องและคนในห้องจะเห็นคุณ
tr: Odaya katılır. Sunucu ve içindekiler sizi görecek
uk: Приєднує до кімнати. Ведучий і люди в ній вас побачать
ur: روم میں شامل ہوتا ہے۔ میزبان اور اس میں موجود لوگ آپ کو دیکھیں گے
vi: Tham gia phòng. Chủ phòng và những người trong đó sẽ thấy bạn
zh_hans: 加入房间。主持人和房间里的人会看到你
zh_hant: 加入聊天室。主持人和其中的人都會看到你

# rooms.link.join.note
source: You haven't joined. The host sees you only after you tap Join.
ar: لم تنضم بعد. لن يراك المضيف إلا بعد أن تضغط «انضم».
bn: আপনি যোগ দেননি। যোগ দিন-এ ট্যাপ করার পরই হোস্ট আপনাকে দেখতে পাবেন।
ca: No t'hi has unit. L'amfitrió et veu només després que toquis Uneix-t'hi.
cs: Nepřipojil ses. Hostitel tě uvidí, až klepneš na Připojit se.
da: Du er ikke med endnu. Værten ser dig først, når du trykker på Deltag.
de: Du bist nicht beigetreten. Der Host sieht dich erst, nachdem du auf Beitreten getippt hast.
el: Δεν έχεις μπει. Ο οικοδεσπότης σε βλέπει μόνο αφού πατήσεις Συμμετοχή.
es: No te has unido. El anfitrión solo te ve después de que toques Unirme.
fi: Et ole liittynyt. Isäntä näkee sinut vasta, kun napautat Liity.
fr: Vous n’avez pas rejoint. L’animateur ne vous voit qu’après avoir touché Rejoindre.
he: עדיין לא הצטרפת. המארח רואה אותך רק אחרי שתקיש על הצטרף.
hi: आप जुड़े नहीं हैं। "जुड़ें" टैप करने के बाद ही होस्ट आपको देखता है।
hr: Nisi se pridružio/la. Domaćin te vidi tek nakon što dodirneš Pridruži se.
hu: Még nem csatlakoztál. A házigazda csak a Csatlakozás koppintása után lát.
id: Kamu belum bergabung. Host baru melihatmu setelah kamu mengetuk Gabung.
it: Non sei ancora entrato. L'host ti vede solo dopo che tocchi Entra.
ja: まだ参加していません。「参加」をタップして初めて、ホストにあなたが見えます。
ko: 아직 참여하지 않았어요. 참여를 탭한 후에야 호스트에게 내가 보여요.
ml: നിങ്ങൾ ചേർന്നിട്ടില്ല. ചേരുക ടാപ്പ് ചെയ്ത ശേഷം മാത്രമേ ഹോസ്റ്റ് നിങ്ങളെ കാണൂ.
ms: Anda belum menyertai. Hos melihat anda hanya selepas anda mengetik Sertai.
nb: Du har ikke blitt med. Verten ser deg først etter at du trykker på Bli med.
nl: Je bent niet toegetreden. De host ziet je pas nadat je op Deelnemen tikt.
pl: Jeszcze nie dołączyłeś. Gospodarz zobaczy Cię dopiero po stuknięciu Dołącz.
pt_br: Você ainda não entrou. O anfitrião só vê você depois que você tocar em Entrar.
pt_pt: Ainda não entrou. O anfitrião só o vê depois de tocar em Entrar.
ro: Nu te-ai alăturat. Gazda te vede doar după ce atingi Alătură-te.
ru: Вы не вошли. Ведущий увидит вас только после нажатия «Войти».
sk: Nepripojil si sa. Hostiteľ ťa uvidí až po ťuknutí na Pripojiť sa.
sv: Du har inte gått med. Värden ser dig först när du trycker på Gå med.
ta: நீங்கள் இன்னும் சேரவில்லை. சேர் என்பதைத் தட்டிய பிறகே நடத்துபவர் உங்களைப் பார்ப்பார்.
te: మీరు ఇంకా చేరలేదు. మీరు చేరు నొక్కిన తర్వాతే హోస్ట్‌కు మీరు కనిపిస్తారు.
th: คุณยังไม่ได้เข้าร่วม เจ้าของห้องจะเห็นคุณหลังจากแตะเข้าร่วมเท่านั้น
tr: Katılmadınız. Sunucu sizi yalnızca Katıl'a dokunduktan sonra görür.
uk: Ви не приєдналися. Ведучий побачить вас лише після того, як ви торкнетеся «Приєднатися».
ur: آپ شامل نہیں ہوئے۔ میزبان آپ کو شامل ہوں پر ٹیپ کرنے کے بعد ہی دیکھتا ہے۔
vi: Bạn chưa tham gia. Chủ phòng chỉ thấy bạn sau khi bạn chạm Tham gia.
zh_hans: 你还没有加入。轻点“加入”后，主持人才会看到你。
zh_hant: 你尚未加入。主持人在你點「加入」後才會看到你。

# rooms.link.listen
source: Listen
ar: استمع
bn: শুনুন
ca: Escolta
cs: Poslouchat
da: Lyt
de: Zuhören
el: Ακρόαση
es: Escuchar
fi: Kuuntele
fr: Écouter
he: האזן
hi: सुनें
hr: Slušaj
hu: Hallgatás
id: Dengarkan
it: Ascolta
ja: 聴く
ko: 듣기
ml: കേൾക്കുക
ms: Dengar
nb: Lytt
nl: Luisteren
pl: Słuchaj
pt_br: Ouvir
pt_pt: Ouvir
ro: Ascultă
ru: Слушать
sk: Počúvať
sv: Lyssna
ta: கேள்
te: వినండి
th: ฟัง
tr: Dinle
uk: Слухати
ur: سنیں
vi: Nghe
zh_hans: 收听
zh_hant: 收聽

# rooms.link.listen.hint
source: Starts listening to the room without an account
ar: يبدأ الاستماع إلى الغرفة دون حساب
bn: অ্যাকাউন্ট ছাড়াই রুম শোনা শুরু করে
ca: Comença a escoltar la sala sense compte
cs: Začne poslouchat místnost bez účtu
da: Begynder at lytte til rummet uden en konto
de: Hört dem Raum ohne Konto zu
el: Αρχίζει να ακούει την αίθουσα χωρίς λογαριασμό
es: Empieza a escuchar la sala sin cuenta
fi: Alkaa kuunnella huonetta ilman tiliä
fr: Commence à écouter le salon sans compte
he: מתחיל להאזין לחדר בלי חשבון
hi: बिना अकाउंट के रूम सुनना शुरू करता है
hr: Počinje slušati sobu bez računa
hu: Fiók nélkül elkezdi hallgatni a szobát
id: Mulai mendengarkan room tanpa akun
it: Inizia ad ascoltare la stanza senza un account
ja: アカウントなしでルームを聴き始めます
ko: 계정 없이 룸 듣기를 시작해요
ml: അക്കൗണ്ട് ഇല്ലാതെ റൂം കേൾക്കാൻ തുടങ്ങുന്നു
ms: Mula mendengar bilik tanpa akaun
nb: Begynner å lytte til rommet uten konto
nl: Begint zonder account naar de room te luisteren
pl: Zaczyna słuchać pokoju bez konta
pt_br: Começa a ouvir a sala sem conta
pt_pt: Começa a ouvir a sala sem conta
ro: Începe să asculți camera fără cont
ru: Начинает слушать комнату без аккаунта
sk: Začne počúvať miestnosť bez účtu
sv: Börjar lyssna på rummet utan konto
ta: கணக்கு இல்லாமல் அறையைக் கேட்கத் தொடங்கும்
te: ఖాతా లేకుండానే రూమ్‌ను వినడం ప్రారంభిస్తుంది
th: เริ่มฟังห้องโดยไม่ต้องมีบัญชี
tr: Hesap olmadan odayı dinlemeye başlar
uk: Починає слухати кімнату без облікового запису
ur: اکاؤنٹ کے بغیر روم سننا شروع کرتا ہے
vi: Bắt đầu nghe phòng mà không cần tài khoản
zh_hans: 无需账户即可开始收听房间
zh_hant: 無需帳號即可開始收聽聊天室

# rooms.link.listen.note
source: You aren't listening yet. Tap Listen to hear the room.
ar: لم تبدأ الاستماع بعد. اضغط «استمع» لتسمع الغرفة.
bn: আপনি এখনও শুনছেন না। রুম শুনতে শুনুন-এ ট্যাপ করুন।
ca: Encara no estàs escoltant. Toca Escolta per sentir la sala.
cs: Zatím neposloucháš. Klepnutím na Poslouchat místnost uslyšíš.
da: Du lytter ikke endnu. Tryk på Lyt for at høre rummet.
de: Du hörst noch nicht zu. Tippe auf Zuhören, um den Raum zu hören.
el: Δεν ακούς ακόμα. Πάτησε Ακρόαση για να ακούσεις την αίθουσα.
es: Aún no estás escuchando. Toca Escuchar para oír la sala.
fi: Et vielä kuuntele. Napauta Kuuntele kuullaksesi huoneen.
fr: Vous n’écoutez pas encore. Touchez Écouter pour entendre le salon.
he: אתה עדיין לא מאזין. הקש על האזן כדי לשמוע את החדר.
hi: आप अभी सुन नहीं रहे। रूम सुनने के लिए "सुनें" टैप करें।
hr: Još ne slušaš. Dodirni Slušaj da čuješ sobu.
hu: Még nem hallgatsz. Koppints a Hallgatás gombra a szoba meghallgatásához.
id: Kamu belum mendengarkan. Ketuk Dengarkan untuk mendengar room.
it: Non stai ancora ascoltando. Tocca Ascolta per sentire la stanza.
ja: まだ聴いていません。「聴く」をタップするとルームが聞こえます。
ko: 아직 듣고 있지 않아요. 듣기를 탭하면 룸을 들을 수 있어요.
ml: നിങ്ങൾ ഇതുവരെ കേൾക്കുന്നില്ല. റൂം കേൾക്കാൻ കേൾക്കുക ടാപ്പ് ചെയ്യുക.
ms: Anda belum mendengar. Ketik Dengar untuk mendengar bilik.
nb: Du lytter ikke ennå. Trykk på Lytt for å høre rommet.
nl: Je luistert nog niet. Tik op Luisteren om de room te horen.
pl: Jeszcze nie słuchasz. Stuknij Słuchaj, aby usłyszeć pokój.
pt_br: Você ainda não está ouvindo. Toque em Ouvir para escutar a sala.
pt_pt: Ainda não está a ouvir. Toque em Ouvir para ouvir a sala.
ro: Încă nu asculți. Atinge Ascultă ca să auzi camera.
ru: Вы ещё не слушаете. Нажмите «Слушать», чтобы услышать комнату.
sk: Ešte nepočúvaš. Ťuknutím na Počúvať miestnosť začuješ.
sv: Du lyssnar inte än. Tryck på Lyssna för att höra rummet.
ta: நீங்கள் இன்னும் கேட்கவில்லை. அறையைக் கேட்க கேள் என்பதைத் தட்டுங்கள்.
te: మీరు ఇంకా వినడం లేదు. రూమ్ వినడానికి వినండి నొక్కండి.
th: คุณยังไม่ได้ฟัง แตะฟังเพื่อฟังห้อง
tr: Henüz dinlemiyorsunuz. Odayı duymak için Dinle'ye dokunun.
uk: Ви ще не слухаєте. Торкніться «Слухати», щоб почути кімнату.
ur: آپ ابھی نہیں سن رہے۔ روم سننے کے لیے سنیں پر ٹیپ کریں۔
vi: Bạn chưa đang nghe. Chạm Nghe để nghe phòng.
zh_hans: 你还没有在收听。轻点“收听”即可听到房间内容。
zh_hant: 你尚未開始收聽。點「收聽」即可聽到聊天室。

# rooms.link.live
source: Live now
ar: مباشر الآن
bn: এখন লাইভ
ca: En directe ara
cs: Právě živě
da: Live nu
de: Jetzt live
el: Ζωντανά τώρα
es: En directo ahora
fi: Livenä nyt
fr: En direct
he: בשידור עכשיו
hi: अभी लाइव
hr: Uživo sada
hu: Most élő
id: Sedang langsung
it: In diretta ora
ja: ライブ中
ko: 지금 라이브
ml: ഇപ്പോൾ ലൈവ്
ms: Langsung sekarang
nb: Live nå
nl: Nu live
pl: Teraz na żywo
pt_br: Ao vivo agora
pt_pt: Em direto agora
ro: Live acum
ru: В эфире
sk: Naživo teraz
sv: Live nu
ta: இப்போது நேரலை
te: ఇప్పుడు లైవ్‌లో
th: กำลังสดอยู่
tr: Şimdi canlı
uk: Зараз наживо
ur: ابھی لائیو
vi: Đang diễn ra
zh_hans: 正在进行
zh_hant: 正在直播

# rooms.link.live.people
source: Live now · %lld people in the room
ar: مباشر الآن · %lld شخص في الغرفة
bn: এখন লাইভ · রুমে %lld জন
ca: En directe ara · %lld persones a la sala
cs: Právě živě · %lld lidí v místnosti
da: Live nu · %lld personer i rummet
de: Jetzt live · %lld Personen im Raum
el: Ζωντανά τώρα · %lld άτομα στην αίθουσα
es: En directo ahora · %lld personas en la sala
fi: Livenä nyt · %lld henkilöä huoneessa
fr: En direct · %lld personnes dans le salon
he: בשידור עכשיו · %lld אנשים בחדר
hi: अभी लाइव · रूम में %lld लोग
hr: Uživo sada · %lld osoba u sobi
hu: Most élő · %lld ember a szobában
id: Sedang langsung · %lld orang di room
it: In diretta ora · %lld persone nella stanza
ja: ライブ中 · ルームに%lld人
ko: 지금 라이브 · 룸에 %lld명
ml: ഇപ്പോൾ ലൈവ് · റൂമിൽ %lld പേർ
ms: Langsung sekarang · %lld orang dalam bilik
nb: Live nå · %lld personer i rommet
nl: Nu live · %lld mensen in de room
pl: Na żywo · %lld osoby w pokoju
pt_br: Ao vivo agora · %lld pessoas na sala
pt_pt: Em direto agora · %lld pessoas na sala
ro: Live acum · %lld de persoane în cameră
ru: В эфире · %lld человека в комнате
sk: Naživo teraz · %lld osôb v miestnosti
sv: Live nu · %lld personer i rummet
ta: இப்போது நேரலை · அறையில் %lld நபர்கள்
te: ఇప్పుడు లైవ్‌లో · రూమ్‌లో %lld మంది
th: กำลังสดอยู่ · %lld คนในห้อง
tr: Şimdi canlı · odada %lld kişi
uk: Зараз наживо · %lld людини в кімнаті
ur: ابھی لائیو · روم میں %lld لوگ
vi: Đang diễn ra · %lld người trong phòng
zh_hans: 正在进行 · 房间里有 %lld 人
zh_hant: 正在直播 · 聊天室內有 %lld 人

# rooms.link.loading
source: Finding the room…
ar: جارٍ البحث عن الغرفة…
bn: রুম খোঁজা হচ্ছে…
ca: Cercant la sala…
cs: Hledání místnosti…
da: Finder rummet…
de: Raum wird gesucht …
el: Αναζήτηση της αίθουσας…
es: Buscando la sala…
fi: Etsitään huonetta…
fr: Recherche du salon…
he: מחפש את החדר…
hi: रूम खोजा जा रहा है…
hr: Traženje sobe…
hu: A szoba keresése…
id: Mencari room…
it: Ricerca della stanza…
ja: ルームを探しています…
ko: 룸을 찾는 중…
ml: റൂം കണ്ടെത്തുന്നു…
ms: Mencari bilik…
nb: Finner rommet …
nl: De room zoeken…
pl: Szukanie pokoju…
pt_br: Procurando a sala…
pt_pt: A procurar a sala…
ro: Se caută camera…
ru: Ищем комнату…
sk: Hľadá sa miestnosť…
sv: Letar efter rummet…
ta: அறையைத் தேடுகிறது…
te: రూమ్ కోసం వెతుకుతోంది…
th: กำลังค้นหาห้อง…
tr: Oda bulunuyor…
uk: Шукаємо кімнату…
ur: روم ڈھونڈا جا رہا ہے…
vi: Đang tìm phòng…
zh_hans: 正在查找房间…
zh_hant: 正在尋找聊天室…

# rooms.link.notNow
source: Not now
ar: ليس الآن
bn: এখন নয়
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti saja
it: Non ora
ja: あとで
ko: 나중에
ml: ഇപ്പോൾ വേണ്ട
ms: Bukan sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sv: Inte nu
ta: இப்போது வேண்டாம்
te: ఇప్పుడు కాదు
th: ไว้ทีหลัง
tr: Şimdi değil
uk: Не зараз
ur: ابھی نہیں
vi: Để sau
zh_hans: 暂不
zh_hant: 暫時不要

# rooms.link.scheduled
source: Hasn't started yet
ar: لم تبدأ بعد
bn: এখনও শুরু হয়নি
ca: Encara no ha començat
cs: Ještě nezačala
da: Er ikke startet endnu
de: Hat noch nicht begonnen
el: Δεν έχει ξεκινήσει ακόμα
es: Aún no ha empezado
fi: Ei ole vielä alkanut
fr: Pas encore commencé
he: עדיין לא התחיל
hi: अभी शुरू नहीं हुआ
hr: Još nije počela
hu: Még nem kezdődött el
id: Belum dimulai
it: Non è ancora iniziata
ja: まだ始まっていません
ko: 아직 시작하지 않았어요
ml: ഇതുവരെ ആരംഭിച്ചിട്ടില്ല
ms: Belum bermula
nb: Har ikke startet ennå
nl: Is nog niet begonnen
pl: Jeszcze się nie zaczął
pt_br: Ainda não começou
pt_pt: Ainda não começou
ro: Nu a început încă
ru: Ещё не началась
sk: Ešte nezačala
sv: Har inte startat än
ta: இன்னும் தொடங்கவில்லை
te: ఇంకా ప్రారంభం కాలేదు
th: ยังไม่เริ่ม
tr: Henüz başlamadı
uk: Ще не почалася
ur: ابھی شروع نہیں ہوا
vi: Chưa bắt đầu
zh_hans: 尚未开始
zh_hant: 尚未開始

# rooms.link.unlisted.status
source: Tap Listen to see if it's open to you
ar: اضغط «استمع» لتعرف إن كانت متاحة لك
bn: আপনার জন্য খোলা কি না দেখতে শুনুন-এ ট্যাপ করুন
ca: Toca Escolta per veure si és oberta per a tu
cs: Klepnutím na Poslouchat zjistíš, zda je pro tebe otevřená
da: Tryk på Lyt for at se, om det er åbent for dig
de: Tippe auf Zuhören, um zu sehen, ob er für dich offen ist
el: Πάτησε Ακρόαση για να δεις αν είναι ανοιχτή για εσένα
es: Toca Escuchar para ver si está abierta para ti
fi: Napauta Kuuntele nähdäksesi, onko se avoin sinulle
fr: Touchez Écouter pour voir s’il vous est ouvert
he: הקש על האזן כדי לראות אם הוא פתוח עבורך
hi: देखने के लिए "सुनें" टैप करें कि यह आपके लिए खुला है या नहीं
hr: Dodirni Slušaj da vidiš je li ti otvorena
hu: Koppints a Hallgatásra, hogy kiderüljön, nyitva áll-e előtted
id: Ketuk Dengarkan untuk melihat apakah terbuka untukmu
it: Tocca Ascolta per vedere se è aperta per te
ja: 「聴く」をタップして、あなたに開かれているか確認します
ko: 듣기를 탭하면 입장할 수 있는지 확인해요
ml: ഇത് നിങ്ങൾക്ക് തുറന്നിട്ടുണ്ടോ എന്നറിയാൻ കേൾക്കുക ടാപ്പ് ചെയ്യുക
ms: Ketik Dengar untuk melihat sama ada ia terbuka kepada anda
nb: Trykk på Lytt for å se om det er åpent for deg
nl: Tik op Luisteren om te zien of hij voor jou openstaat
pl: Stuknij Słuchaj, aby sprawdzić, czy jest otwarty dla Ciebie
pt_br: Toque em Ouvir para ver se está aberta para você
pt_pt: Toque em Ouvir para ver se está aberta para si
ro: Atinge Ascultă ca să vezi dacă ți-e deschisă
ru: Нажмите «Слушать», чтобы узнать, открыта ли она для вас
sk: Ťuknutím na Počúvať zistíš, či je pre teba otvorená
sv: Tryck på Lyssna för att se om det är öppet för dig
ta: இது உங்களுக்குத் திறந்துள்ளதா எனப் பார்க்க கேள் என்பதைத் தட்டுங்கள்
te: ఇది మీకు తెరిచి ఉందో లేదో చూడటానికి వినండి నొక్కండి
th: แตะฟังเพื่อดูว่าเปิดให้คุณหรือไม่
tr: Size açık olup olmadığını görmek için Dinle'ye dokunun
uk: Торкніться «Слухати», щоб побачити, чи вона відкрита для вас
ur: دیکھنے کے لیے سنیں پر ٹیپ کریں کہ یہ آپ کے لیے کھلا ہے یا نہیں
vi: Chạm Nghe để xem phòng có mở cho bạn không
zh_hans: 轻点“收听”看看是否向你开放
zh_hant: 點「收聽」查看是否對你開放

# rooms.link.unlisted.title
source: A shared room
ar: غرفة مشتركة
bn: শেয়ার করা একটি রুম
ca: Una sala compartida
cs: Sdílená místnost
da: Et delt rum
de: Ein geteilter Raum
el: Μια κοινοποιημένη αίθουσα
es: Una sala compartida
fi: Jaettu huone
fr: Un salon partagé
he: חדר ששותף
hi: एक शेयर किया गया रूम
hr: Podijeljena soba
hu: Egy megosztott szoba
id: Room yang dibagikan
it: Una stanza condivisa
ja: 共有されたルーム
ko: 공유된 룸
ml: പങ്കിട്ട ഒരു റൂം
ms: Bilik yang dikongsi
nb: Et delt rom
nl: Een gedeelde room
pl: Udostępniony pokój
pt_br: Uma sala compartilhada
pt_pt: Uma sala partilhada
ro: O cameră distribuită
ru: Комната, которой поделились
sk: Zdieľaná miestnosť
sv: Ett delat rum
ta: பகிரப்பட்ட அறை
te: షేర్ చేసిన రూమ్
th: ห้องที่แชร์มา
tr: Paylaşılan bir oda
uk: Кімната, якою поділилися
ur: شیئر کیا گیا روم
vi: Một phòng được chia sẻ
zh_hans: 一个共享的房间
zh_hant: 被分享的聊天室

# auth.field.email.placeholder
source: you@example.com
ca: tu@exemple.com
cs: ty@example.com
da: dig@eksempel.dk
de: du@beispiel.de
es: tu@ejemplo.com
fi: sinä@esimerkki.fi
fr: vous@exemple.com
hr: ti@primjer.com
hu: te@example.com
id: kamu@contoh.com
it: tu@esempio.com
ms: anda@contoh.com
nb: deg@eksempel.no
nl: jij@voorbeeld.nl
pl: ty@example.com
pt_br: voce@exemplo.com
pt_pt: voce@exemplo.com
sk: ty@example.com
sv: du@exempel.se
tr: siz@ornek.com

# rooms.create.guests.placeholder
source: aziz, noura
pt_pt: ana, rui
